Indicates whether Revit should relinquish Project Standard worksets after synchronizing with central.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public bool RelinquishProjectStandardWorksets { get; }
  Visual Basic
Public ReadOnly Property RelinquishProjectStandardWorksets As Boolean
	Get
  Visual C++
public:
property bool RelinquishProjectStandardWorksets {
	bool get ();
}
 Remarks
 This is a shortcut to access the value stored in  StandardWorksets  .
 See Also
  SynchronizeWithCentralOptions Class
  Autodesk.Revit.DB Namespace